@extends('partials.front')
@section('wrapper')

    <section class="bg-half bg-light">
        <div class="home-center">
            <div class="home-desc-center">
                <div class="container">
                    <div class="row justify-content-center">
                        <div class="col-lg-12 text-center">
                            <div class="page-next-level">
                                <h4 class="title"> قوانین و مقررات </h4>
                                <ul class="list-unstyled mt-4">
                                    <li class="list-inline-item h6 date text-muted"> <span class="text-dark">آخرین بازبینی :</span> بهمن ۱۳۹۹</li>
                                </ul>
                                <ul class="page-next d-inline-block bg-white shadow p-2 pl-4 pr-4 rounded mb-0">
                                    <li><a href="{{route('index')}}" class="text-uppercase font-weight-bold text-dark">صرافی آذر</a></li>
                                    <li>
                                        <span class="text-uppercase text-primary font-weight-bold"> قوانین و مقررات </span>
                                    </li>
                                </ul>
                            </div>
                        </div>  <!--end col-->
                    </div><!--end row-->
                </div> <!--end container-->
            </div>
        </div>
    </section>

    <div class="position-relative">
        <div class="shape overflow-hidden text-white">
            <svg viewBox="0 0 2880 48" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 48H1437.5H2880V0H2160C1442.5 52 720 0 720 0H0V48Z" fill="currentColor"></path>
            </svg>
        </div>
    </div>

    <section class="section">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-9">
                    <div class="p-4 shadow rounded border">
                        <div class="content__style has_listic">
                            <p>در ذیل شرایط و قوانین صرافی آذر را مشاهده میکنید، این شرایط محتوی قوانین صرافی آذر بوده و شامل تمامی محصولات و خدمات این شرکت میباشد.</p>
                            <p>این توافقنامه از یک طرف از جانب صرافی آذر (به آدرس وبسایت azarex.net) و از طرف دیگر از جانب مشتری (شما، شرکت شما، وکیل شما، نماینده شما، جانشین یا مورث شما) از لحظه تایید آن قابل استناد است.</p>
                            <p>لازم به ذکر است که هنگام خرید محصولات یا خدمات گزینه است که حتما با قبول آن میتوانید ثبت نام خود را آغاز کنید و چنانچه شرایط و قوانین را نپذیرید نمیتوانید ثبت نام کنید.</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین کلی صرافی آذر</strong></span></p>
                            <p>۱- وظیفه دانستن قوانین بر عهده مشتریان گرامی است. از آنجا که قوانین هر بخش بسیار زیاد هستند صرافی آذر از توضیح تمام این قوانین به مشتریان عزیز معذور است. برای پرهیز از هرگونه سوتفاهم بهتر است قبل از درخواست ها حتما آگاهی خود را در رابطه با سرویس درخواستی بالا ببرید و همچنین قوانین هر بخش را به دقت مطالعه کنید.</p>
                            <p>۲- برگشت پول در سرویس صرافی آذر طی ۱ الی ۳ روز کاری به طول خواهد انجامید. در موارد حاد و فورس ماژور ممکن است این مدت بیشتر شود.</p>
                            <p>۳- برگشت پول در حالتی که سرویسی انجام نشده باشد کارمزد ندارد. درصورتی که سرویس انجام شده، و پس از آن وجه به حساب مجموعه برگشت شود، تنها وجه برگشت شده به نرخ روز برگشت با مشتری تسویه ریالی میشود.</p>
                            <p>۴- در مواردی که مشتری به صرافی آذر ریال میپردازد اما سرویسی نمیگیرد. به عنوان مثال فردی درخواست کارت هدیه ۵۰۰ دلاری میکند، اما بلافاصله درخواست میکند که کارت وی صادر نشود. در این حالت وجه مشتری به صورت ریال امانت پیش ماست. اگر نرخ دلار بالاتر رود تاثیری در مبلغی که باید بازپرداخت شود ندارد. به عنوان مثال حتی اگر نرخ دلار ۲ برابر هم شود باز هم مبلغی که به مشتری برمیگردد معادل وجه ریالی است.</p>
                            <p>همچنین به عنوان مثال اگر مشتری برای کارت فیزیکی مبلغ پیش پرداخت ۲۰۰ دلار پرداخت کرد اما نتوانست کارت خود را دریافت کند، مشتری هنگام برگشت وجه معادل ریالی وجهی که پرداخت کرده را میگیرد.</p>
                            <p>۵- صرافی آذر با وجهی که مشتری در سیستم صرافی آذر دارد کار نمیکند، و هیچ سودی به این مبالغ پرداخت نخواهد شد.</p>
                            <p>۶- صرافی آذر با وجهی که مشتری در سیستم صرافی آذر دارد، ارز نمیخرد. اگر شما وجهی نزد صرافی آذر دارید این وجه با بالا یا پایین رفتن نرخ ارز، بالا یا پایین نمیرود.</p>
                            <p>۷-در صورتی که در بخش ثبت نام صرافی آذر شخصی نام شرکت خود را بیان کند صرافی آذر میتواند نام شرکت را در بخش مشتریان ما نشان دهد.</p>
                            <p>۸- فرض بر این است که شما اطلاعات لازم در مورد استفاده هر سرویس را میدانید، به عنوان مثال اگر از سرویس وسترن یونیون استفاده میکنید فرض بر این است که شما تمامی قوانین این سرویس جهانی را میدانید و مطلع هستید.</p>
                            <p>۹- لطفا توجه داشته باشید که برگشت پول و یا دلار به حساب های صرافی آذر حتما با هماهنگی قبلی صرافی آذر باشد و به هیج عنوان مبلغ ارزی را بدون هماهنگی به حساب های ما برگشت نزنید.</p>
                            <p>۱۰- با توجه به قوانین کشور از دادن هرگونه خدمت به افراد زیر ۱۸ سال معذوریم.</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین احراز هویت</strong></span></p>
                            <p>از آنجایی که احراز هویت برای صرافی آذر بسیار مهم است. صرافی آذر همیشه سعی میکند همیشه و از هر جهت هویت کاربران را کنترل کند تا جلوی پرداخت های ناخواسته و نامتعارف را بگیرد. اگر شما از خدمات صرافی آذر استفاده میکند به این معنی است که قوانین احراز هویت صرافی آذر را قبول کرده اید.</p>
                            <p>۱- صرافی آذر حق خود میداند که از مشتریان مدارک احراز هویت بخواهد.</p>
                            <p>۲- احراز هویت میتواند با کارت ملی، کارت بانکی، پاسپورت، شناسنامه، قبض های خدماتی،سلفی با کارت بانکی و ملی و یا همه آنها باشد.</p>
                            <p>۳- برای استفاده از خدمات صرافی آذر علاوه بر موبایل حتما باید به تلفن ثابت نیز دسترسی داشته باشید.</p>
                            <p>۴- خرید با کارتی که به نام دیگران باشد در پنل صرافی آذر ممنوع است.</p>
                            <p>۵- در صورتی که فردی پرداختی در سایت صرافی آذر داشته باشد. لزوما باید تمام مراحل احراز هویت را پشت سر بگذارد هرچند درخواست کنسلی سفارش را بدهد.</p>
                            <p>۶- برگشت پول در هر حالتی به کارتی برمیگردد که با آن پرداخت انجام شده است.</p>
                            <p>۷- کسی نمیتواند برای فرد دیگر حساب کاربری باز کند. هر فرد باید خود راسا اقدام به ساخت اکانت کند.</p>
                            <p>۸- کار کردن با اکانت و حساب فرد دیگری خلاف مقررات صرافی آذر است.</p>
                            <p>۹- در صورتی که سفارشی در بخش رمز ارز و ارزهای دیجیتال ثبت کنید و احراز هویت نکرده باشید، پس از پایان احراز هویت، مبلغ ریالی شما با نرخ روزی که احراز هویت شما تکمیل شده محاسبه می شود</p>
                            <p>&nbsp;</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین کارت های فیزیکی</strong></span></p>
                            <p>۱-صرافی آذر متعهد میشود در قبال دریافت هزینه مشخص که در وبسایت اعلام میشود مدارک مشتری را به بانک یا عامل بانک رسانده، افتتاح حساب و کارت مورد توافق با مشتری را دریافت کند.</p>
                            <p>۲-صرافی آذر اطلاعات مشتری را نمیفروشد، اجاره نمیدهد، و در اختیار شخص ثالثی قرار نمیدهد و آن را در حکم امانت نزد خود نگه میدارد.</p>
                            <p>۳-مشکلات فروشنده های خارجی با خریداران ایرانی جزء مشکلات کارت حساب نمیشود.</p>
                            <p>۴-صرافی آذر حق دارد نسبت به صلاحدید خود به کاربر یا کاربرانی سرویس دهی نکند و وجه آنان را طبق مسئولیت پس از کسر هزینه های مربوطه پس از ۲ الی ۱۰ روز به حساب مشتری عودت دهد.</p>
                            <p>۵- بسته شدن حسابی که با کمک صرافی آذر باز میشود بر عهده و مسئولیت صرافی آذر نیست. اگر به دلایلی همچون تحریم ها، ورشکست شدن بانک و هر علل دیگری حساب و یا پول شما بلوکه شد این امر در اختیار صرافی آذر نیست و در مسئولیت صرافی آذر قرار نمیگیرد.</p>
                            <p>۶-افتتاح حساب مبنی بر موافقت بانک خواهد بود و در صورت عدم موافقت از طرف بانک صرافی آذر مسئولیتی نخواهد داشت، بدیهی است در این صورت تمامی هزینه ها بجز هزینه پستی قابل برگشت است.</p>
                            <p>۷-در صورت مشاهده فعالیت های مشکوک از قبیل پولشویی، ارسال یا دریافت پول از رژیم صهیونیستی حساب شما بدون اخطار بسته خواهد شد و بلافاصله اطلاعات شما به مراجع قضایی عودت داده میشود.</p>
                            <p>۸-کارتی که به شما داده میشود جزو اموال بانک است و بانک حق دارد در هر هنگام آن را از شما پس بگیرد. یا مسدود کند.</p>
                            <p>۹-مشتری متعهد میشود تمامی هزینه های دریافت کارت را طبق توافق از قبل تعیین شده در سررسیده های مقرر که از طرف صرافی آذر تعیین میشود را به حساب های اعلام شده از طرف صرافی آذر واریز نماید.</p>
                            <p>۱۰-در صورتی که مشتری ظرف مدت ۱۰ روز پس از اعلام صرافی آذر هزینه های مربوط به کارت خود را نپردازد صرافی آذر این اختیار را خواهد داشت که نسبت به جمع آوری کارت اقدام و نسبت به دریافت مابقی هزینه کارت از طریق مراجع قضایی اقدام نماید.</p>
                            <p>۱۱-در صورتی که بانک بنا به صلاحدید خود کارت شما را از کارت های درجه بالاتر به درجه پایینتر تبدیل کند صرافی آذر تعهدی نداشته و هزینه مازاد را به شما برمیگرداند.</p>
                            <p>۱۲-در صورت وقوع فورس ماژور برای هر یک از طرفین قرارداد، میبایست مراتب را ظرف ۱۵روز کاری به طرف مقابل اعلام نموده و چنانچه مانع ظرف مدت ۴۵روز کاری حل نشود، قرارداد فسخ شده تلقی میگردد.</p>
                            <p>۱۳-برگشت هزینه در صرافی آذر معمولا پروسه ای ۲ الی ۱۰ روزه است.</p>
                            <p>۱۴-صرافی آذر تعهدی نسبت به شارژ کارت شما ندارد، هرچند این کار را هم اکنون انجام میدهد.</p>
                            <p>۱۵-صرافی آذر تعهدی نسبت به گرفتن گزارش صورت حساب بانکی از حساب شما ندارد، هر چند این کار را هم اکنون انجام میدهد</p>
                            <p>۱۶-بانک مختار است طبق قوانین خود بانک حساب کاربر را مسدود کند، در این صورت هیچ مسئولیتی متوجه صرافی آذر نخواهد بود</p>
                            <p>۱۷-در صورت هر گونه تغییراتی در سیستم بانکی هیچ مسئولیتی متوجه صرافی آذر نخواهد بود</p>
                            <p>۱۸-در صورت هرگونه اختلاف، موضوع از طریق داوری حل و فصل خواهد شد. بدین نحو که هریک از طرفین نسبت به معرفی یک نفر داور و شخص ثالثی به عنوان مرضی الطرفین اقدام خواهد نمود. رای داوران برای طرفین قطعی و لازم الاجرا و از هر حیث قطعی است.</p>
                            <p>۱۹-کارتی که به شما داده میشود جزو اموال بانک است و حق دارد آن را از شما بگیرد.</p>
                            <p>۲۰-سفارشات پس از ثبت آنلاین فقط در صورتی قابل برگشت هستند که تا لحظه درخواست کنسلی هیچ کاری برای مشتری انجام نشده باشد.</p>
                            <p>۲۱-پس از ثبت سفارش کارت، امکان تغییر نوع کارت وجود ندارد. (مگر با موافقت صرافی آذر)</p>
                            <p>۲۲-واگذار کننده کارت(صرافی آذر) بجز مسئولیت ارائه کارت در زمان مقرر هیچ مسئولیت دیگری کلا یا جزئا بر عهده نخواهد داشت.</p>
                            <p>۲۳-حقوق استفاده از این کارت فقط برای شخصی است که کارت به نام وی صادر شده و دارنده کارت حق واگذاری این کارت به دیگران را ندارد. و بهره برداری از کارت توسط دیگران خلاف محسوب میشود</p>
                            <p>۲۴-موجودی کارت در زمان تحویل، طی هماهنگی قبلی تنظیم میشود.</p>
                            <p>۲۵-دارنده کارت متعهد میشود کارت خود را در سایت های شرط بندی، غیر اخلاقی، قمار و … استفاده نکند، در صورت استفاده از کارت در این سایتها همه تبعات آن به عهده دارنده کارت بوده و بانک و واگذار کننده کارت هیچ مسئولیتی در این خصوص نخواهند داشت</p>
                            <p>۲۶-هزینه های ناشی از مفقود شدن، مخدوش شدن یا قرارگرفتن در معرض میدان مغناطیسی قوی (مثل موبایل) که مورد غیر فعال شدن کارت و صدور کارت جدید میباشد، کاملا بر عهده دارنده کارت میباشد</p>
                            <p>۲۷-هزینه های رایج مربوط به دارنده کارت مانند جابجایی پول، و … شامل این تفاهم نامه نیست. هزینه های ذکر شده توسط شرکت ویزا و بانک صادر کننده تعیین میشود و جنبه عمومی دارد</p>
                            <p>۲۸-بانک مختار است در هر زمان که احساس خطر کند حساب دارنده کارت را به همراه موجودی داخلی آن ببندد یا مسدود کند، در این صورت هیچ مسئولیتی متوجه واگذار کننده کارت نیست</p>
                            <p>۲۹-واگذار کننده کارت (صرافی آذر)هیچ مسئولیتی در قبال مسائل ناشی از تحریم اقتصادی ایران، آینده مالی بانک صادر کننده، بروز هر گونه حوادث غیر مترقبه و خارج از کنترل در عرصه بین المللی و ماهیت کارت ندارد</p>
                            <p>۳۰-واگذار کننده و بانک در هر زمان در رد یا قبول هر سفارش در هر مرحله و به هر دلیل مختار است، بدیهی است در صورت رد سفارشات توسط بانک هزینه دریافت شده مسترد خواهد شد</p>
                            <p>۳۱-این کارت جزو اموال بانک صادر کننده بوده و بانک این حق را داراست که در هر زمان تمام یا بخشی از سرویس و خدمات خود را قطع کرده، حقوق آن را از مشتری صلب کند و از دارنده تقاضای استرداد کارت را نماید، در این صورت دارنده ملزم به استرداد کارت میباشد</p>
                            <p>۳۲-بانک و واگذار کننده کارت در هیچ شرایطی مسئولیت خرید های انجام شده در قبال درخواست مشتری را به عهده نخواهد گرفت و انجام تحقیقات، اطمینان از صحت عملکرد فروشنده، کیفیت و کمیت کالا یا خدمات خریداری شده و شرایط استفاده از آنها و یا تطابق سفارش ها با قوانین بین المللی و قوانین جمهوری اسلامی ایران به طور مستقیم و منحصرا به عهده دارنده کارت بوده و بانک صادر کننده و واگذار کننده کارت قادر به بررسی هیچ یک از موارد فوق نخواهد بود</p>
                            <p>۳۳-دارنده کارت مسئول کلیه ترا کنش های مالی انجام شده توسط کارت بوده و ضمن تعهد در قبال حفظ کارت و اطلاعات مربوطه در صورت هرگونه سوءاستفاده از کارت یا موجودی آن شخصا در کلیه مراجع قانونی پاسخگو خواهد بود.</p>
                            <p>۳۴-بانک صادر کننده و واگذار کننده کارت میتوانند در هر زمان مفاد این تفاهم نامه را بدون اعلام قبلی تغییر داده و مفادی را به آن کم یا اضافه کنند. مسئولیت اطلاع از این تغییرات و مفاد جدید تفاهم نامه بر عهده متقاضی است. بدیهی است تقاضای مجدد در استمرار خدمات به منزله پذیرفتن آخرین موارد مندرج است. متقاضیان میتوانند از طریق تماس با واگذار کننده از این موارد آگاهی یابند، در هر صورت مفاد تفاهم نامه مورد توافق طرفین لازم الاتباع و مستند هستند</p>
                            <p>۳۵-تمامی عکس های موجود در صرافی آذر به صورت نمونه هستند و کارت های رسیده به دست مشتری با عکس سایت فرق میکند.</p>
                            <p>۳۶-قوانین و مقررات کشور صادر کننده کارت، و بانک صادر کننده کارت جاری بر مفاد و شرایط مندرج است</p>
                            <p>۳۷-در صورت تغییر سیاست های بانک صادر کننده یا واگذار کننده، واگذار کننده کارت ناچار به اعمال تغییرات مربوطه در مفاد این تفافقنامه خواهد بود که در اینصورت ادامه استفاده از این کارت به معنای پذیرش تغییرات جدید است که در وبسایت شرکت قرار میگیرد</p>
                            <p>۳۸-در صورت تغییر سیاست های بانک صادر کننده ، صرافی آذر خود را مبرا میداند و تغییر سیاست های بانک طی زمان به دلیل تحریم های گسترده و یا هرگونه تصمیمی که از طرف بانک اخذ شود در حوزه تداخل صرافی آذر نبوده و این شرکت نمیتواند جلوی تصمیمهای احتمالی بانک را بگیرد.</p>
                            <p>۳۹-در صورتی که بانک بدون اعلان قبلی هزینه هایی را از کارت ها کسر کرد (مانند هزینه نگهداری یا هزینه های دیگر) در این صورت مسئولیتی متوجه صرافی آذر نیست.</p>
                            <p>۴۰-صرافی آذر مسئولیتی بابت دریافت کارت مجدد، یا تولید رمز مجدد ندارد.</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین شارژ کارت</strong></span></p>
                            <p>۱- صرافی آذر مسئولیتی در مورد شارژ کارت های صادر شده ندارد. ممکن است در برخی موارد صرافی آذر نتواند کارتها را شارژ کند. (در صورتی که کارت شما توسط صرافی آذر شارژ نشد صرافی آذر معادل وجه ریالی را به شما برمیگرداند. بالا یا پایین رفتن نرخ ارز برای عودت وجه محاسبه نمیشود)</p>
                            <p>۲- نرخی که شما به صورت آنلاین جهت شارژ کارت پرداخت میکنید، نرخ علی الحساب است، ممکن است در زمان ارسال شارژ ها نرخ ارز بالا یا پایین رود در این صورت اضافه نرخ از شما دریافت میگردد و یا برعکس به شما بر میگردد. در صورتی که با نرخ جدید مایل نباشید کارت شما شارژ شود مبلغ ریالی دقیقا معادل نرخی است که به ما پرداخت کرده اید.</p>
                            <p>۳- صرافی آذر در روزهای جمعه، شنبه و یکشنبه شارژها را انجام نمیدهد (مگر در موارد خاص) اما این قابلیت در سایت موجود است که در روزهای یاد شده درخواست های شما ثبت شود. این امکان به دلیل رفاه مشتریان وجود دارد و دلیلی مبنی بر انجام در روزهای یاد شده نیست.</p>
                            <p>&nbsp;</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین کارت مجازی</strong></span></p>
                            <p>۱- اطلاعات کارت بین ۱ الی ۳ روز کاری برای شما ارسال میشود. دقت کنید این زمان کاری است و در زمانی که پشتیبانی انلاین نیست امکان صدور کارت فراهم نمیباشد.</p>
                            <p>۲- به دلیل اینکه رمز و اطلاعات کار نزد شما افشا میشود امکان باز پس گیری کارت ها وجود ندارد.</p>
                            <p>۳- مبالغی که در انتهای کارتها باقی میماند قابلیت نقد کردن از سمت صرافی آذر را ندارد.</p>
                            <p>۴- کارت های مجازی قابلیت تمدید و شارژ ندارند.</p>
                            <p>۵- قبل از خرید کارت های مجازی باید مطمئن شوید که سایتی که از آن میخواهید خرید انجام دهید کارت های مجازی ویزا را قبول میکند.</p>
                            <p>۶- کارت های مجازی از طریق ایمیل برای شما ارسال میشوند. لذا نیاز است تا آدرس صرافی آذر را در لیست سفید ایمیل های خود اضافه کنید تا ایمیل اسپم نشود. همچنین نیاز است تا پوشه اسپم خود را چک کنید.</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین خرید رمز ارزها</strong></span></p>
                            <p>۱- احراز هویت میتواند با کارت ملی، کارت بانکی، پاسپورت، شناسنامه، قبض های خدماتی،سلفی با کارت بانکی و ملی و یا همه آنها باشد.</p>
                            <p>۲- برای استفاده از خدمات صرافی آذر علاوه بر موبایل حتما باید به تلفن ثابت نیز دسترسی داشته باشید.</p>
                            <p>۳- خرید با کارتی که به نام دیگران باشد در پنل صرافی آذر ممنوع است.</p>
                            <p>۴- در صورتی که فردی پرداختی در سایت صرافی آذر داشته باشد. لزوما باید تمام مراحل احراز هویت را پشت سر بگذارد هرچند درخواست کنسلی سفارش را داشته باشد.</p>
                            <p>۵- برگشت پول در هر حالتی به کارتی که با آن پرداخت انجام شده است، برمیگردد .</p>
                            <p>۶- کسی نمیتواند برای فرد دیگر حساب کاربری باز کند. هر فرد باید خودش&nbsp; اقدام به ساخت اکانت کند.</p>
                            <p>۷- کار کردن با اکانت و حساب فرد دیگری خلاف مقررات صرافی آذر است.</p>
                            <p>۸- در صورتی که سفارشی در بخش رمز ارز و ارزهای دیجیتال ثبت کنید و احراز هویت نکرده باشید، پس از پایان احراز هویت، مبلغ ریالی شما با نرخ روزی که احراز هویت شما تکمیل شده محاسبه می شود</p>
                            <p>۹- اگر به هر دلیلی از احراز هویت امتناع کرده باشید و یا دیر احراز هویت کرده باشید صرافی آذر این حق را دارد که تفاوت نرخ برای ثبت درخواست شما در نظر بگیرد</p>
                            <p>۱۰ -پرداخت های بالای 5 میلیون تومان برای بار اول نیاز به تماس تصویری دارد</p>
                            <p>۱۱- درصورتی که احراز هویت خود را کامل نکرده باشید انتقال شما انجام نخواهد شد</p>
                            <p>12- ساعات انتقال رمز ارز بعد از تکمیل احراز هویت از ساعت 9 صبح الی 12 شب می باشد</p>
                            <p>۱۳- صرافی آذر با هیچ وبسایتی که وعده چند برابر شدن پول شما را به دروغ می دهد ( شرکت های پانزی و از این قبیل ) ارتباطی ندارد و مسئولیت قضایی آن تنها به عهده خودتان خواهد بود</p>
                            <p>۱۴- بعد از فروش به صرافی آذر ملزم به ارائه لینک تایید تراکنش و ثبت درخواست خود میباشید</p>
                            <p>۱۵- چنانچه بیش از 10 دقیقه درخواست خود را ثبت نکنید ،دپارتمان ملزم به محاسبه تفاوت قیمت برای فروش شما خواهند بود</p>
                            <p>۱۶- ساعات انجام فروش از ساعت 9 صبح تا 5 عصر میباشد و بعد از صدور فیش تسویه ، واریز در ساعات اداری به صورت پایا انجام میشود</p>
                            <p>۱۸- بخش انتقال مسولیتی در قبال وارد کردن اشتباه آدرس کیف پول ندارد همچنین بعد از ثبت درخواست خود نمیتوانید آدرس کیف پول خود را تغییر دهید</p>
                            <p>۱۹- ساعات انتقال رمز ارز بعد از تکمیل احراز هویت از ساعت 9 صبح الی 12 شب می باشد و تمامی درخواست های دیگر که در این بازه ثبت نشده باشند ، انجام آن موکول به بازه زمانی مذکور است</p>
                            <p>۲۰- تگ و یا ممو در خصوص برخی از رمز ارز ها همچون ایاس ، ریپل ، استلار ، بایننس ، مونرو نم درصورت وجود الزامی می باشد و اگر ارسال نشده باشد مسولیتی بر بخش انتقال نخواهد بود</p>
                            <p>۲۱-چنانچه بخش احراز در هر زمان تشخیص دهد که تراکنش مالی مشکوک از طریق حساب بانکی کاربر صورت گرفته است، می‌تواند دسترسی کاربر به حساب اش را قطع نماید و کاربر مجدداً باید احراز هویت نماید،.کاربر موظف است مراحل احراز هویت را دوباره انجام دهد. در صورتی که احراز هویت با موفقیت انجام شود دسترسی کاربر به حساب خود مجدداً فعال خواهد شد و در غیر اینصورت حساب کاربر مسدود می‌گردد و کاربر حق هیچگونه اعتراضی نخواهد داشت.</p>
                            <p>۲۲-هنگام برقرای تماس تلفنی با کاربر، مکالمه به صورت کامل ضبط می‌گردد و در سوابق مشتری بایگانی خواهد شد</p>
                            <p>۲۳- کاربر موظف است قبل از ورود به درگاه پرداخت ارز یا ریال ، پیش فاکتور ارائه شده را با دقت مطالعه کند و با آگاهی کامل سفارش و قوانین را تایید و وارد درگاه شود . در صورت اعتراض به کسر کارمزد یا نا آگاهی ، سایت صرافی آذر هیچ مسئولیتی درباره اشتباهات کاربر را نمی پذیرد<br>
                                کاربر موظف است سفارش (خرید و یا فروش ) خود را با دقت کامل ثبت نماید ، در صورت هرگونه اشتباه، امکان لغو و برگشت وجه یا ارز امکان پذیر نمی باشد</p>
                            <p>۲۴- هر ادرس کیف پول های رمز ارز کاربر فقط و فقط متعلق به آن رمز ارز می باشد و به علت شباهت ادرس بعضی رمز ارزها به یگدیگر، در صورت واریز اشتباه رمز ارز دیگری به ادرس مشخص شده ، تمام مسئولیت واریز اشتباه بر عهده کاربر می باشد و صرافی آذر&nbsp; هیچ مسئولیتی در قبال اشتباه واریز کاربر ندارد</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین خرید اینترنتی (پرداخت ارزی)</strong></span></p>
                            <p>۱. در صورتی که پرداختی انجام شود و مبلغ از حساب مجموعه کسر و یا به حالت pending باشد از سمت مجموعه این پرداخت انجام شده محسوب میشود و پرداخت مجدد آن انجام نمیشود.</p>
                            <p>۲- ملاک انجام شدن خرید اینترنتی کسر شدن پول از کارت های ویزا/مسترکارت ما یا کسر شدن پول از اکانت پی پال ماست. اگر پول از حساب ما کسر شد اما سایت خرید را قبول نکرد یا به هر دلیلی ارور داد. وظیفه پیگیری کردن پول با مشتری است.</p>
                            <p>۳- برای سایت های شبیه Codecanyon یا زیر مجموعه های دیگر envato که قوانین بسیار سختگیرانه ای برای خرید اینترنتی دارند و یا هر سایت مشابه دیگر که قوانین سختگیرانه ای برای خرید اینترنتی دارند بهتر است اکانت جدید بسازید و از اکانت جدید برای خرید قالب خود اقدام کنید. زیرا گاها ممکن است هنگام لاگین کردن ما اکانت قبلی شما بلاک شود. در صورتی که هنگام لاگین کردن ما اکانت شما لاک شد وظیفه پیگیری و از لاک بودن دراوردن اکانت با شماست.</p>
                            <p>۴- وظیفه ایجاد اکانت کردن در سایت های مختلف با مشتری است. مگر در مواردی که اکانت ساخته نمیشود مگر در هنگام نهایی کردن خرید با کارت.</p>
                            <p>۵- خرید از سایت هایی مانند وبسایت های خرید وی بی ان ، و پروکسی&nbsp; و سایر سایت های غیر قانونی مانند همسر یابی، دوست یابی، بد افزار ها و جاسوس افزار ها به هیچ عنوان قابل انجام نیست.</p>
                            <p>۶- اگر خریدی انجام شود و سایت مقصد ادعا کند که پول را برگشت زده، ملاک صورتحساب بانکی صرافی آذر خواهد بود. در برخی موارد ممکن است برگشت از خرید ها تا ۶۰ روز کاری طول بکشند. پیگیری برگشت ها با مشتری است.</p>
                            <p>۷- اگر بعد از خرید، سایت مقصد از شما مدارک اضافه تری خواست صرافی آذر هیچ مدرکی اعم از عکس کارت یا هر مدرک دیگر ارائه نمیدهد اما سعی میکند تا جای ممکن همکاری کند تا مشکل برطرف شود.</p>
                            <p>۸- اگر خریدی انجام شد ولی سایت مقصد به شما خدمات نداد. پیگیری این امور با مشتری است.</p>
                            <p>۹- تشخیص انجام اینکه خرید ها با چه روشی انجام شود با صرافی آذر است. به عنوان مثال اگر سایتی هم درگاه پی پال و هم درگاه کارت بانکی داشت، تشخیص اینکه کدام درگاه ریسک کمتری دارد با صرافی آذر است.</p>
                            <p>۱۰- تسویه برگشت از خرید اینترنتی ۲۴-۴۸ ساعت کاری طول میکشد. تسویه برگشت از خرید های اینترنتی به نرخ خرید دلار روز محاسبه میگردد.</p>
                            <p>۱۱- اگر هنگام خرید نیاز است تا کارشناسان صرافی آذر اطلاعاتی از شما وارد سایت کنند این اطلاعات را به صورت PDF یا هرگونه فایل تکست دیگر برای صرافی آذر ارسال کنید تا اطلاعات شما Copy+Paste شود و ضریب خطا پایینتر بیاید.</p>
                            <p>۱۲- صرافی آذر فقط و فقط پرداخت هایی را در درگاه بانکی خود قبول میکند که شخص با کارت و حساب بانکی خود انجام داده باشد، چنانچه شخصی از کارت یا حساب شخصی دیگر استفاده کرد صرافی آذر پول وارد شده به حساب خود را برگشت میزند، برای برگشت زدن نیاز است تا حتما کپی کارت ملی و شناسنامه شخصی که از حساب وی استفاده میکنید را برای ما ایمیل کنید.</p>
                            <p>۱۳- صرافی آذر به هیج عنوان در بخش خرید های بین المللی خرید نرم افزارهای جاسوسی، اطلاعات گیرنده و … انجام نمیدهد،لطفا به هیچ عنوان از طریق صرافی آذر این خرید ها را درخواست ندهید زیرا به طور یقین چنین پرداختی انجام نخواهد شد.</p>
                            <p>۱۴-صرافی آذر به هیچ عنوان خریدهای غیر متعارف انجام نمیدهد، به عنوان مثال به هیچ عنوان خرید های نرم افزار جاسوسی، Keylogger،سایت های دوست یابی، همسریابی، خرید بذر گیاهان، و در کل سایت های غیر اخلاقی و یا هرگونه نرم افزاری که جهت تخریب سفارش داده شود و یا هرگونه موادی که عرفا غیر قانونی محسوب میشوند از طریق صرافی آذر قابل انجام نیست.</p>
                            <p>۱۵-در صورتی که خریدی انجام شود و توسط سایت مقصد برگشت بخورد، صرافی آذر کارمزد خرید خود را کم خواهد کرد و نرخ دلاری که به شما میدهد را مبنای نرخ “خرید دلار اسکناس” روزی که برگشت میشود قرار میدهد، توجه کنید نرخ خرید دلار اسکناس روز با نرخ خرید اینترنتی فرقی حدود 5درصد دارد.</p>
                            <p>۱۶-در صورتی که سایت مقصد شما مدارکی از قبیل اسکن پاسپورت دارنده کارت، اسکن کارت یا هر مدرک دیگری بخواهد صرافی آذر از ارائه مدارک معذور است.</p>
                            <p>۱۷-صرافی آذر میتواند در هر لحظه به هر دلیلی اسکن شناسنامه یا کارت ملی شما را بخواهد، در این صورت شما موظف هستید اسکن یک مدرک شناسایی از خود ارائه کنید.</p>
                            <p>۱۸-سایت هایی که زبان آنها غیر از انگلیسی است و زبان انگلیسی ندارند در برخی اوقات پرداخت انجام شدنی نیست</p>
                            <p>۱۹-در صورتی که خرید اینترنتی انجام شود و پول از حساب ما کم شود اما پذیرنده به هر دلیلی پول را برگشت بزند صرافی آذر ابتدا باید پول را در اکانت خود دریافت کند سپس میتواند مبلغ ریالی را به شما تحویل دهد، دقت کنید پروسه برگشت ممکن است حتی گاهی تا ۹۰ روز کاری طول بکشد در هر صورت صرافی آذر پیگیر برگشت پول نخواهد بود و شخص متقاضی باید از سایتی که پول را برگشت زده درخواست کند تا رسیدگی کند. همچنین این امر مشمول ۵ درصد کارمزد خواهد بود.</p>
                            <p>۲۰-صرافی آذر دخالت و دخل و تصرفی در ارسال پرداخت ها ندارد، لذا چنانچه شما پرداختی را انجام دادید اما سایت کالای شما را نفرستاد مسئولیت طبیعتا با سایت فروشنده است</p>
                            <p>۲۱. در برخی از سایت ھا پس از پرداخت نیاز به ارائه مدارک ھست. سایت صرافی آذر مدارک وریفای ارائه نمی دھد ولی راھنمایی ھای لازم در این خصوص به کاربران داده میشود.</p>
                            <p>۲۲-پرداخت هایی که فقط درگاه پی پال دارند و در آن آدرس مشتری ایران میباشد قابل پرداخت نمیباشند.</p>
                            <p>۲۳- پیگیری خرید های اینترنتی نهایتا تا 3 ماه عادی بعد از انجام شدن خرید انجام می شود و بعد از آن صرافی آذر مسئولیتی در قبال آن خرید ندارد.</p>
                            <p>۲۴- لطفا توجه داشته باشید که برگشت پول و یا دلار به حساب های صرافی آذر حتما با هماهنگی قبلی صرافی آذر باشد و به هیج عنوان مبلغ ارزی را بدون هماهنگی به حساب های ما برگشت نزنید.</p>
                            <p>۲۵. مبالغی که به ارزھای غیر از دلار آمریکا باشد 5.4 % ھزینه اکسچنج به مبلغ نھایی اضافه میشود و با نرخ روز دلار امریکا محاسبه خواھد شد در حال حاضر در ھنگام ثبت درخواست در صورتی که ارزی غیر از دلار آمریکا انتخاب کنید ھزینه اکسچنج به طور اتومات به مبلغ نھایی شما اضافه خواھد شد.</p>
                            <p><span class="badge badge-primary" style="font-size: 15px; padding: 15px; width: 100%; margin: 15px 0;"><strong>قوانین افتتاح حساب پی پال</strong></span></p>
                            <p>۱- صرافی آذر حساب پی پال شما را به شما وریفای شده تحویل میدهد، بهتر است بعد از تحویل نسبت به تعویض پسورد آن اقدام نمایید.</p>
                            <p>۲-حساب پی پال شما در زمان مقرر که هنگام ثبت سفارش به اطلاع شما رسیده شده است افتتاح خواهد شد. در صورت طولانی تر شدن زمان افتتاح حساب میتوانید درخواست برگشت وجه نمایید.</p>
                            <p>۳-صرافی آذر حساب پی پال شما را به درخواست شما و به نام شما باز خواهد کرد و برای این امر نیاز به پاسپورت شما می باشد. امکان افتتاح حساب برای شخص ثالث امکانپذیر نیست.</p>
                            <p>۴-صرافی آذر به هیچ عنوان هیچ تضمینی نسبت به لیمیت شدن یا نشدن اکانت پی پال شما نمیدهد. ممکن است پی پال روز اول اکانت شما، یا روز ۱۰۰۰ اکانت شما را لیمیت کند. ممکن است شما ۱ دلار یا ۱۰ هزار دلار در اکانت خودتان داشته باشید. در هر صورت لیمیت شدن حساب تصمیم پی پال است و در حوزه اختیارات صرافی آذر نیست.</p>
                            <p>۵-در صورت لیمیت شدن پی پال، پی پال از شما مدارکی دال بر اقامت و نیز مدارک هویتی از شما میخواهد. صرافی آذر این مدارک را به شما نمیدهد. این مدارک را خودتان باید به پی پال دهید. هرچند صرافی آذر میتواند راهنمایی هایی به شما بکند.</p>
                            <p>۶-صرافی آذر تعهد میکند از تمام تجریبات و تخصص خود جهت رفع لیمیت شدن حساب شما استفاده کند و به شما مشاوره درست ارائه دهد.</p>
                            <p>&nbsp;</p>
                        </div>
                    </div>
                </div><!--end col-->
            </div><!--end row-->
        </div><!--end container-->
    </section>

@endsection
