<?php

return [
    'user' => ['add' => ['title' => 'ایجاد کاربر', 'error' => 'خطا در ایجاد کاربر بوجود آمده لطفا تمامی فیلد ها را چک کنید']],
    'delete' => [
        'title' => 'حذف',
        'success' => 'عملیات حذف با موفقیت انجام شد',
        'error' => 'مشکلی در حذف وجود دارد'
    ],
    'alert' => [
        'success' => [
            'title' => 'با موفقیت',
            'message' => ':name با موفقیت :type شد.'
        ],
        'error' => [
            'title' => 'خطا',
            'message' => 'مشکلی رخ داده است'
        ]
    ],
    'comment' => 'دیدگاه شما با موفقیت ثبت شد.پس از تایید،دیدگاه شما نشان داده می شود.',
    'transaction' => [
        'description' => 'واریز برای :name'
    ]
];
